Repository: dan-hart/AsNeeded
Catalog: AsNeeded/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fa, fi, fr, fr_ca, he, hi, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi, zh_hans, zh_hant, zh_hk

source: Contribute on GitHub
ar: المساهمة على GitHub
ca: Contribueix a GitHub
cs: Přispět na GitHubu
da: Bidrag på GitHub
de: Auf GitHub mitwirken
el: Συνεισέφερε στο GitHub
es: Contribuir en GitHub
es_419: Contribuir en GitHub
fa: همکاری در GitHub
fi: Osallistu GitHubissa
fr: Contribuer sur GitHub
fr_ca: Contribuer sur GitHub
he: תרום ב‑GitHub
hi: GitHub पर योगदान दें
hu: Fejlesztéshez hozzájárulás a GitHubon
id: Berkontribusi di GitHub
it: Contribuisci su GitHub
ja: GitHub に貢献する
kk: GitHub-та үлес қосу
ko: GitHub에 기여하기
ms: Sumbang di GitHub
nb: Bidra på GitHub
nl: Bijdragen op GitHub
pl: Wspomóż projekt na GitHub
pt_br: Contribua no GitHub
pt_pt: Contribuir no GitHub
ro: Contribuie pe GitHub
ru: Сделать вклад на GitHub
sv: Bidra på GitHub
th: มีส่วนร่วมบน GitHub
tr: GitHub'ta katkıda bulunun
vi: Đóng góp trên GitHub
zh_hans: 在 GitHub 上贡献
zh_hant: 在 GitHub 上貢獻
zh_hk: 在 GitHub 上貢獻

source: Current Quantity
ar: الكمية الحالية
ca: Quantitat actual
cs: Aktuální množství
da: Nuværende mængde
de: Aktuelle Menge
el: Τρέχουσα ποσότητα
es: Cantidad actual
es_419: Cantidad actual
fa: مقدار فعلی
fi: Nykyinen määrä
fr: Quantité actuelle
fr_ca: Quantité actuelle
he: כמות נוכחית
hi: वर्तमान मात्रा
hu: Aktuális mennyiség
id: Jumlah Saat Ini
it: Quantità attuale
ja: 現在の残量
kk: Ағымдағы мөлшер
ko: 현재 수량
ms: Kuantiti Semasa
nb: Nåværende mengde
nl: Huidige hoeveelheid
pl: Aktualna ilość
pt_br: Quantidade Atual
pt_pt: Quantidade Atual
ro: Cantitate curentă
ru: Текущее количество
sv: Aktuell mängd
th: ปริมาณปัจจุบัน
tr: Mevcut Miktar
vi: Số lượng hiện có
zh_hans: 当前数量
zh_hant: 目前數量
zh_hk: 當前數量

source: Daily Usage
ar: الاستخدام اليومي
ca: Ús diari
cs: Denní užívání
da: Dagligt forbrug
de: Täglicher Verbrauch
el: Ημερήσια χρήση
es: Uso diario
es_419: Uso diario
fa: مصرف روزانه
fi: Päivittäinen käyttö
fr: Utilisation quotidienne
fr_ca: Utilisation quotidienne
he: שימוש יומי
hi: दैनंदिन उपयोग
hu: Napi használat
id: Pemakaian Harian
it: Uso giornaliero
ja: 1日あたりの使用量
kk: Күнделікті пайдалану
ko: 일일 사용량
ms: Penggunaan Harian
nb: Daglig bruk
nl: Dagelijks gebruik
pl: Dzienne użycie
pt_br: Uso Diário
pt_pt: Uso Diário
ro: Utilizare zilnică
ru: Ежедневное потребление
sv: Dagsanvändning
th: การใช้ต่อวัน
tr: Günlük Kullanım
vi: Sử dụng hàng ngày
zh_hans: 每日用量
zh_hant: 每日用量
zh_hk: 每日用量

source: Dan Hart on GitHub
ar: Dan Hart على GitHub
ca: Dan Hart a GitHub
cs: Dan Hart na GitHubu
da: Dan Hart på GitHub
de: Dan Hart auf GitHub
el: Dan Hart στο GitHub
es: Dan Hart en GitHub
es_419: Dan Hart en GitHub
fa: Dan Hart در GitHub
fi: Dan Hart GitHubissa
fr: Dan Hart sur GitHub
fr_ca: Dan Hart sur GitHub
he: Dan Hart ב‑GitHub
hi: GitHub पर Dan Hart
hu: Dan Hart a GitHubon
id: Dan Hart di GitHub
it: Dan Hart su GitHub
ja: GitHub の Dan Hart
kk: GitHub-тағы Dan Hart
ko: GitHub의 Dan Hart
ms: Dan Hart di GitHub
nb: Dan Hart på GitHub
nl: Dan Hart op GitHub
pl: Dan Hart na GitHub
pt_br: Dan Hart no GitHub
pt_pt: Dan Hart no GitHub
ro: Dan Hart pe GitHub
ru: Dan Hart на GitHub
sv: Dan Hart på GitHub
th: Dan Hart บน GitHub
tr: GitHub'ta Dan Hart
vi: Dan Hart trên GitHub
zh_hans: Dan Hart 在 GitHub
zh_hant: Dan Hart 在 GitHub
zh_hk: GitHub 上的 Dan Hart

source: Dan Hart on Mastodon
ar: Dan Hart على Mastodon
ca: Dan Hart a Mastodon
cs: Dan Hart na Mastodonu
da: Dan Hart på Mastodon
de: Dan Hart auf Mastodon
el: Dan Hart στο Mastodon
es: Dan Hart en Mastodon
es_419: Dan Hart en Mastodon
fa: Dan Hart در Mastodon
fi: Dan Hart Mastodonissa
fr: Dan Hart sur Mastodon
fr_ca: Dan Hart sur Mastodon
he: Dan Hart ב‑Mastodon
hi: Mastodon पर Dan Hart
hu: Dan Hart a Mastodonon
id: Dan Hart di Mastodon
it: Dan Hart su Mastodon
ja: Mastodon の Dan Hart
kk: Mastodon-дегі Dan Hart
ko: Mastodon의 Dan Hart
ms: Dan Hart di Mastodon
nb: Dan Hart på Mastodon
nl: Dan Hart op Mastodon
pl: Dan Hart na Mastodon
pt_br: Dan Hart no Mastodon
pt_pt: Dan Hart no Mastodon
ro: Dan Hart pe Mastodon
ru: Dan Hart в Mastodon
sv: Dan Hart på Mastodon
th: Dan Hart บน Mastodon
tr: Mastodon'da Dan Hart
vi: Dan Hart trên Mastodon
zh_hans: Dan Hart 在 Mastodon
zh_hant: Dan Hart 在 Mastodon
zh_hk: Mastodon 上的 Dan Hart

source: Data
ar: البيانات
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
es_419: Datos
fa: داده‌ها
fr: Données
fr_ca: Données
he: נתונים
hi: डेटा
hu: Adatok
it: Dati
ja: データ
kk: Деректер
ko: 데이터
nl: Gegevens
pl: Dane
pt_br: Dados
pt_pt: Dados
ro: Date
ru: Данные
th: ข้อมูล
tr: Veriler
vi: Dữ liệu
zh_hans: 数据
zh_hant: 資料
zh_hk: 資料

source: Data Actions
ar: إجراءات البيانات
ca: Accions de dades
cs: Akce s daty
da: Datahandlinger
de: Datenaktionen
el: Ενέργειες δεδομένων
es: Acciones de datos
es_419: Acciones de datos
fa: عملیات داده
fi: Datan toiminnot
fr: Actions sur les données
fr_ca: Actions sur les données
he: פעולות על נתונים
hi: डेटा क्रियाएँ
hu: Adatműveletek
id: Tindakan Data
it: Azioni sui dati
ja: データ操作
kk: Деректер әрекеттері
ko: 데이터 작업
ms: Tindakan Data
nb: Datahandlinger
nl: Gegevensacties
pl: Operacje na danych
pt_br: Ações de Dados
pt_pt: Ações de Dados
ro: Acțiuni pentru date
ru: Действия с данными
sv: Åtgärder för data
th: การดำเนินการข้อมูล
tr: Veri İşlemleri
vi: Hành động dữ liệu
zh_hans: 数据操作
zh_hant: 資料操作
zh_hk: 資料操作

source: Data Attribution
ar: منسوب البيانات
ca: Atribució de dades
cs: Připsání dat
da: Datatilskrivelse
de: Datenherkunft
el: Αναφορά πηγής δεδομένων
es: Atribución de datos
es_419: Atribución de datos
fa: نسبت‌دهی داده‌ها
fi: Datan lähde
fr: Attribution des données
fr_ca: Attribution des données
he: ייחוס נתונים
hi: डेटा अट्रिब्यूशन
hu: Adatforrás
id: Atribusi Data
it: Attribuzione dei dati
ja: データの帰属情報
kk: Деректерге сілтеме
ko: 데이터 출처
ms: Sumber Data
nb: Datakreditering
nl: Gegevensvermelding
pl: Przypisanie danych
pt_br: Atribuição de Dados
pt_pt: Atribuição de Dados
ro: Atribuire date
ru: Источники данных
sv: Datakällor
th: การระบุที่มาของข้อมูล
tr: Veri Atıfları
vi: Ghi nguồn dữ liệu
zh_hans: 数据归属
zh_hant: 資料來源說明
zh_hk: 資料來源說明

source: Data Management
ar: إدارة البيانات
ca: Gestió de dades
cs: Správa dat
da: Datastyring
de: Datenverwaltung
el: Διαχείριση δεδομένων
es: Gestión de datos
es_419: Gestión de datos
fa: مدیریت داده‌ها
fi: Datan hallinta
fr: Gestion des données
fr_ca: Gestion des données
he: ניהול נתונים
hi: डेटा प्रबंधन
hu: Adatkezelés
id: Manajemen Data
it: Gestione dei dati
ja: データ管理
kk: Деректерді басқару
ko: 데이터 관리
ms: Pengurusan Data
nb: Datahåndtering
nl: Gegevensbeheer
pl: Zarządzanie danymi
pt_br: Gerenciamento de Dados
pt_pt: Gestão de Dados
ro: Gestionare date
ru: Управление данными
sv: Datahantering
th: การจัดการข้อมูล
tr: Veri Yönetimi
vi: Quản lý dữ liệu
zh_hans: 数据管理
zh_hant: 資料管理
zh_hk: 資料管理

source: Data Overview
ar: نظرة عامة على البيانات
ca: Resum de dades
cs: Přehled dat
da: Dataoversigt
de: Datenübersicht
el: Επισκόπηση δεδομένων
es: Resumen de datos
es_419: Resumen de datos
fa: مروری بر داده‌ها
fi: Datan yleiskatsaus
fr: Aperçu des données
fr_ca: Aperçu des données
he: סקירת נתונים
hi: डेटा अवलोकन
hu: Adatok áttekintése
id: Ikhtisar Data
it: Panoramica dei dati
ja: データ概要
kk: Деректерге шолу
ko: 데이터 개요
ms: Gambaran Keseluruhan Data
nb: Oversikt over data
nl: Overzicht gegevens
pl: Przegląd danych
pt_br: Visão Geral dos Dados
pt_pt: Visão Geral dos Dados
ro: Prezentare generală a datelor
ru: Обзор данных
sv: Dataöversikt
th: ภาพรวมข้อมูล
tr: Veri Genel Bakışı
vi: Tổng quan dữ liệu
zh_hans: 数据概览
zh_hant: 資料總覽
zh_hk: 資料概覽

source: Date
ar: التاريخ
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
es_419: Fecha
fa: تاریخ
fi: Päivämäärä
he: תאריך
hi: तारीख
hu: Dátum
id: Tanggal
it: Data
ja: 日付
kk: Күні
ko: 날짜
ms: Tarikh
nb: Dato
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
vi: Ngày
zh_hans: 日期
zh_hant: 日期
zh_hk: 日期

source: Day
ar: اليوم
ca: Dia
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
es_419: Día
fa: روز
fi: Päivä
fr: Jour
fr_ca: Jour
he: יום
hi: दिन
hu: Nap
id: Hari
it: Giorno
ja: 日
kk: Күн
ko: 일
ms: Hari
nb: Dag
nl: Dag
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Zi
ru: День
sv: Dag
th: วัน
tr: Gün
vi: Ngày trong tuần
zh_hans: 天
zh_hant: 天
zh_hk: 日

source: Delete
ar: حذف
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fa: حذف
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחק
hi: हटाएँ
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

source: Delete %@?
ar: حذف %@؟
ca: Eliminar %@?
cs: Smazat %@?
da: Slet %@?
de: %@ löschen?
el: Διαγραφή %@;
es: ¿Eliminar %@?
es_419: ¿Eliminar %@?
fa: حذف %@؟
fi: Poistetaanko %@?
fr: Supprimer %@ ?
fr_ca: Supprimer %@ ?
he: למחוק %@?
hi: क्या %@ हटाना है?
hu: Törölje a %@-t?
id: Hapus %@?
it: Eliminare %@?
ja: %@ を削除しますか？
kk: %@-ты жою?
ko: %@을(를) 삭제하시겠습니까?
ms: Padam %@?
nb: Slett %@?
nl: Verwijder %@?
pl: Usunąć %@?
pt_br: Excluir %@?
pt_pt: Apagar %@?
ro: Ștergi %@?
ru: Удалить %@?
sv: Radera %@?
th: ลบ %@?
tr: %@ silinsin mi?
vi: Xóa %@?
zh_hans: 删除 %@？
zh_hant: 刪除 %@？
zh_hk: 刪除 %@？

source: Delete Medication
ar: حذف الدواء
ca: Eliminar medicació
cs: Smazat lék
da: Slet medicin
de: Medikament löschen
el: Διαγραφή φαρμάκου
es: Eliminar medicamento
es_419: Eliminar medicamento
fa: حذف دارو
fi: Poista lääke
fr: Supprimer le médicament
fr_ca: Supprimer le médicament
he: מחק תרופה
hi: दवा हटाएँ
hu: Gyógyszer törlése
id: Hapus Obat
it: Elimina farmaco
ja: 薬を削除
kk: Дәріні жою
ko: 약물 삭제
ms: Padam Ubat
nb: Slett medisin
nl: Medicatie verwijderen
pl: Usuń lek
pt_br: Excluir Medicamento
pt_pt: Apagar Medicação
ro: Șterge medicația
ru: Удалить препарат
sv: Radera medicin
th: ลบยานี้
tr: İlacı Sil
vi: Xóa thuốc
zh_hans: 删除药物
zh_hant: 刪除藥物
zh_hk: 刪除藥物

source: Delete Medication?
ar: حذف الدواء؟
ca: Eliminar la medicació?
cs: Smazat lék?
da: Slet medicin?
de: Medikament löschen?
el: Να διαγραφεί το φάρμακο;
es: ¿Eliminar medicamento?
es_419: ¿Eliminar medicamento?
fa: حذف دارو؟
fi: Poistetaanko lääke?
fr: Supprimer le médicament ?
fr_ca: Supprimer le médicament ?
he: למחוק את התרופה?
hi: क्या दवा हटाएं?
hu: Gyógyszer törlése?
id: Hapus Obat?
it: Eliminare il farmaco?
ja: 薬を削除しますか？
kk: Дәріні жою?
ko: 약물을 삭제하시겠습니까?
ms: Padam Ubat?
nb: Slette medisin?
nl: Medicatie verwijderen?
pl: Usunąć lek?
pt_br: Excluir Medicamento?
pt_pt: Apagar Medicação?
ro: Ștergi medicația?
ru: Удалить препарат?
sv: Radera medicin?
th: ลบยานี้?
tr: İlaç silinsin mi?
vi: Xóa thuốc?
zh_hans: 要删除这条药物记录吗？
zh_hant: 要刪除藥物嗎？
zh_hk: 要刪除藥物嗎？

source: Delete Reminder
ar: حذف التذكير
ca: Eliminar recordatori
cs: Smazat připomenutí
da: Slet påmindelse
de: Erinnerung löschen
el: Διαγραφή υπενθύμισης
es: Eliminar recordatorio
es_419: Eliminar recordatorio
fa: حذف یادآور
fi: Poista muistutus
fr: Supprimer le rappel
fr_ca: Supprimer le rappel
he: מחק תזכורת
hi: रिमाइंडर हटाएँ
hu: Emlékeztető törlése
id: Hapus Pengingat
it: Elimina promemoria
ja: リマインダーを削除
kk: Ескертуді жою
ko: 알림 삭제
ms: Padam Peringatan
nb: Slett påminnelse
nl: Herinnering verwijderen
pl: Usuń przypomnienie
pt_br: Excluir Lembrete
pt_pt: Apagar Lembrete
ro: Șterge memento
ru: Удалить напоминание
sv: Radera påminnelse
th: ลบการเตือน
tr: Hatırlatmayı Sil
vi: Xóa lời nhắc
zh_hans: 删除提醒
zh_hant: 刪除提醒
zh_hk: 刪除提醒

source: Design & Testing
ar: التصميم والاختبار
ca: Disseny i proves
cs: Návrh a testování
da: Design & test
de: Design & Test
el: Σχεδιασμός & Δοκιμές
es: Diseño y pruebas
es_419: Diseño y pruebas
fa: طراحی و تست
fi: Suunnittelu ja testaus
fr: Design et tests
fr_ca: Conception et tests
he: עיצוב ובדיקות
hi: डिज़ाइन और परीक्षण
hu: Dizájn és tesztelés
id: Desain & Pengujian
it: Design e test
ja: デザインとテスト
kk: Дизайн және тестілеу
ko: 디자인 및 테스트
ms: Reka Bentuk & Ujian
nb: Design og testing
nl: Ontwerp & testen
pl: Projektowanie i testy
pt_br: Design e Testes
pt_pt: Design e Testes
ro: Design și testare
ru: Дизайн и тестирование
sv: Design & testning
th: ออกแบบและทดสอบ
tr: Tasarım ve Test
vi: Thiết kế & Kiểm thử
zh_hans: 设计与测试
zh_hant: 設計與測試
zh_hk: 設計與測試

source: Details
ar: تفاصيل
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
es_419: Detalles
fa: جزئیات
fi: Tiedot
fr: Détails
fr_ca: Détails
he: פרטים
hi: विवरण
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
kk: Толығырақ
ko: 상세
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sv: Detaljer
th: รายละเอียด
tr: Ayrıntılar
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細資料
zh_hk: 詳情

source: Disable support reminders throughout the app
ar: تعطيل تذكيرات الدعم في التطبيق بأكمله
ca: Desactiva els recordatoris de suport a tota l'app
cs: Vypnout připomenutí podpory v celé aplikaci
da: Deaktiver støttepåmindelser i hele appen
de: Support-Erinnerungen in der App deaktivieren
el: Απενεργοποίησε τις υπενθυμίσεις υποστήριξης σε όλη την εφαρμογή
es: Desactivar recordatorios de apoyo en toda la app
es_419: Desactivar recordatorios de apoyo en toda la app
fa: غیرفعال کردن یادآورهای حمایتی در سراسر برنامه
fi: Poista tukimuistutukset käytöstä sovelluksessa
fr: Désactiver les rappels de soutien dans toute l'app
fr_ca: Désactiver les rappels de soutien dans toute l’app
he: השבת תזכורות תמיכה בכל האפליקציה
hi: ऐप में सहायता संबंधी रिमाइंडर अक्षम करें
hu: Kapcsold ki a támogatói emlékeztetőket az alkalmazásban
id: Nonaktifkan pengingat dukungan di seluruh aplikasi
it: Disabilita i promemoria di supporto nell'intera app
ja: アプリ全体でサポートのリマインダーを無効にする
kk: Қолдау туралы ескертулерді қосымшаның ішіндегі барлық жерде өшіру
ko: 앱 전체에서 지원 알림 표시를 끄기
ms: Nyahdayakan peringatan sokongan di seluruh aplikasi
nb: Deaktiver støttepåminnelser i hele appen
nl: Ondersteuningsherinneringen in de app uitschakelen
pl: Wyłącz przypomnienia o wsparciu w całej aplikacji
pt_br: Desativar lembretes de apoio em todo o app
pt_pt: Desativar lembretes de apoio em toda a app
ro: Dezactivează mementourile de suport în aplicație
ru: Отключить напоминания о поддержке во всём приложении
sv: Inaktivera stöd-påminnelser i hela appen
th: ปิดการเตือนการสนับสนุนทั่วทั้งแอป
tr: Uygulama genelindeki destek hatırlatmalarını devre dışı bırak
vi: Tắt nhắc nhở hỗ trợ trong toàn ứng dụng
zh_hans: 在整个应用中禁用支持提醒
zh_hant: 在整個 app 中關閉支持提醒
zh_hk: 在整個 App 內停用支援提醒

source: Disclaimers
ar: إخلاءات المسؤولية
ca: Exempcions de responsabilitat
cs: Vyloučení odpovědnosti
da: Ansvarsfraskrivelser
de: Haftungsausschlüsse
el: Αποποιήσεις ευθυνών
es: Avisos legales
es_419: Avisos legales
fa: توضیحات قانونی
fi: Vastuuvapauslausekkeet
fr: Avertissements
fr_ca: Mentions légales
he: כתב ויתורים
hi: अस्वीकरण
hu: Felelősségkizárások
id: Penafian
it: Avvertenze
ja: 免責事項
kk: Ескерту мәтіндері
ko: 면책 조항
ms: Penafian
nb: Ansvarsfraskrivelser
nl: Vrijwaringen
pl: Zastrzeżenia
pt_br: Avisos
pt_pt: Avisos Legais
ro: Declarații de responsabilitate
ru: Отказ от ответственности
sv: Ansvarsfriskrivningar
th: คำชี้แจง
tr: Feragatnameler
vi: Miễn trừ trách nhiệm
zh_hans: 免责说明
zh_hant: 免責聲明
zh_hk: 免責聲明

source: Disconnected
ar: غير متصل
ca: Desconnectat
cs: Odpojeno
da: Frakoblet
de: Nicht verbunden
el: Αποσυνδεδεμένο
es: Desconectado
es_419: Desconectado
fa: قطع شده
fi: Yhteys katkennut
fr: Déconnecté
fr_ca: Déconnecté
he: מנותק
hi: डिस्कनेक्टेड
hu: Nincs csatlakoztatva
id: Terputus
it: Disconnesso
ja: 未接続
kk: Қосылым жоқ
ko: 연결 끊김
ms: Terputus
nb: Frakoblet
nl: Niet verbonden
pl: Rozłączono
pt_br: Desconectado
pt_pt: Desligado
ro: Deconectat
ru: Отключено
sv: Frånkopplad
th: ตัดการเชื่อมต่อแล้ว
tr: Bağlantı kesildi
vi: Mất kết nối
zh_hans: 已断开连接
zh_hant: 已斷線
zh_hk: 已斷線

source: Display medication names in reminders
ar: عرض أسماء الأدوية في التذكيرات
ca: Mostra els noms dels medicaments als recordatoris
cs: Zobrazovat názvy léků v připomenutích
da: Vis medicinnavne i påmindelser
de: Medikamentennamen in Erinnerungen anzeigen
el: Εμφάνιση ονομάτων φαρμάκων στις υπενθυμίσεις
es: Mostrar nombres de medicamentos en los recordatorios
es_419: Mostrar los nombres de los medicamentos en los recordatorios
fa: نمایش نام داروها در یادآورها
fi: Näytä lääkkeiden nimet muistutuksissa
fr: Afficher les noms des médicaments dans les rappels
fr_ca: Afficher les noms des médicaments dans les rappels
he: הצג שמות תרופות בתזכורות
hi: रिमाइंडरों में दवा के नाम दिखाएँ
hu: Jelenítse meg a gyógyszerek nevét az emlékeztetőkben
id: Tampilkan nama obat dalam pengingat
it: Mostra i nomi dei farmaci nei promemoria
ja: リマインダーに薬名を表示する
kk: Ескертулерде дәрі-дәрмек атауларын көрсету
ko: 알림에 약물 이름 표시하기
ms: Papar nama ubat dalam peringatan
nb: Vis medisinens navn i påminnelser
nl: Medicijnnamen in herinneringen weergeven
pl: Wyświetlaj nazwy leków w przypomnieniach
pt_br: Exibir nomes dos medicamentos nos lembretes
pt_pt: Mostrar nomes dos medicamentos nos lembretes
ro: Afișează numele medicațiilor în mementouri
ru: Показывать названия препаратов в напоминаниях
sv: Visa medicinnamn i påminnelser
th: แสดงชื่อยาบนการแจ้งเตือน
tr: Hatırlatmalarda ilaç isimlerini göster
vi: Hiển thị tên thuốc trong nhắc nhở
zh_hans: 在提醒中显示药物名称
zh_hant: 在提醒中顯示藥物名稱
zh_hk: 在提醒中顯示藥物名稱

source: Don't Show Again
ar: لا تُظهر مرة أخرى
ca: No mostrar de nou
cs: Už nezobrazovat
da: Vis ikke igen
de: Nicht noch einmal anzeigen
el: Μην το δείχνεις ξανά
es: No mostrar de nuevo
es_419: No mostrar de nuevo
fa: دیگه نشان نده
fi: Älä näytä enää
fr: Ne plus afficher
fr_ca: Ne plus afficher
he: אל תציג שוב
hi: दोबारा न दिखाएँ
hu: Ne mutasd újra
id: Jangan Tampilkan Lagi
it: Non mostrare più
ja: 今後表示しない
kk: Қайталамаңыз
ko: 다시 표시하지 않음
ms: Jangan Tunjuk Lagi
nb: Ikke vis igjen
nl: Niet meer tonen
pl: Nie pokazuj ponownie
pt_br: Não Mostrar Novamente
pt_pt: Não Mostrar Novamente
ro: Nu mai arăta
ru: Больше не показывать
sv: Visa inte igen
th: อย่าแสดงอีก
tr: Tekrar Gösterme
vi: Không hiển thị nữa
zh_hans: 不再显示
zh_hant: 不要再顯示
zh_hk: 不再顯示

source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: OK
es_419: Listo
fa: انجام شد
fi: Valmis
fr: Terminé
fr_ca: Terminé
he: בוצע
hi: यो पूरा
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kk: Дәлелденді
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Tamam
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Dose
ar: الجرعة
ca: Dosi
cs: Dávka
da: Dosis
de: Dosis
el: Δόση
es: Dosis
es_419: Dosis
fa: دوز
fi: Annos
he: מינון
hi: खुराक
hu: Adag
id: Dosis
ja: 用量
kk: Доза
ko: 복용량
ms: Dos
nl: Dosis
pl: Dawka
ro: Doză
ru: Доза
sv: Dos
th: ขนาดยา
tr: Doz
vi: Liều
zh_hans: 剂量
zh_hant: 劑量
zh_hk: 劑量

source: Dose Amount
ar: كمية الجرعة
ca: Quantitat de la dosi
cs: Množství dávky
da: Dosisstørrelse
de: Dosismenge
el: Ποσότητα δόσης
es: Cantidad de dosis
es_419: Cantidad de dosis
fa: مقدار دوز
fi: Annosmäärä
fr: Quantité de dose
fr_ca: Quantité de dose
he: כמות מינון
hi: खुराक मात्रा
hu: Adag mennyisége
id: Jumlah Dosis
it: Quantità della dose
ja: 投与量
kk: Доза мөлшері
ko: 투여량
ms: Jumlah Dos
nb: Doseringsmengde
nl: Dosishoeveelheid
pl: Ilość dawki
pt_br: Quantidade da Dose
pt_pt: Quantidade da Dose
ro: Cantitatea dozei
ru: Количество дозы
sv: Dosmängd
th: ปริมาณยาต่อครั้ง
tr: Doz Miktarı
vi: Số lượng liều
zh_hans: 剂量数量
zh_hant: 每次劑量
zh_hk: 劑量數量

source: Double tap to select this medication
ar: اضغط نقرتين لاختيار هذا الدواء
ca: Toca dues vegades per seleccionar aquest medicament
cs: Dvakrát klepni pro výběr tohoto léku
da: Dobbelttryk for at vælge denne medicin
de: Doppeltippen, um dieses Medikament auszuwählen
el: Δίπλο πάτημα για να επιλέξεις αυτό το φάρμακο
es: Toca dos veces para seleccionar este medicamento
es_419: Toca dos veces para seleccionar este medicamento
fa: برای انتخاب این دارو دو بار ضربه بزنید
fi: Kaksoisnapauta valitaksesi tämän lääkkeen
fr: Tape deux fois pour sélectionner ce médicament
fr_ca: Appuie deux fois pour sélectionner ce médicament
he: הקש פעמיים כדי לבחור תרופה זו
hi: इस दवा का चयन करने के लिए डबल-टैप करें
hu: Dupla koppintás a gyógyszer kiválasztásához
id: Ketuk dua kali untuk memilih obat ini
it: Tocca due volte per selezionare questo farmaco
ja: この薬を選択するにはダブルタップしてください
kk: Осы дәріні таңдау үшін екі рет түртіңіз
ko: 이 약물을 선택하려면 두 번 탭하세요
ms: Ketuk dua kali untuk memilih ubat ini
nb: Dobbelttrykk for å velge denne medisinen
nl: Dubbel tik om dit medicijn te selecteren
pl: Stuknij dwukrotnie, aby zaznaczyć ten lek
pt_br: Toque duas vezes para selecionar este medicamento
pt_pt: Carrega duas vezes para selecionar este medicamento
ro: Apasă de două ori pentru a selecta această medicație
ru: Дважды нажми, чтобы выбрать этот препарат
sv: Dubbeltryck för att markera den här medicinen
th: แตะสองครั้งเพื่อเลือกยานี้
tr: Bu ilacı seçmek için çift dokunun
vi: Nhấn đúp để chọn thuốc này
zh_hans: 双击以选择此药物
zh_hant: 連按兩下以選取此藥物
zh_hk: 雙擊以選取此藥物

source: Drug information and relationships
ar: معلومات الأدوية والعلاقات
ca: Informació i relacions dels medicaments
cs: Informace o lécích a jejich vztazích
da: Lægemiddelinformation og relationer
de: Informationen und Beziehungen zu Wirkstoffen
el: Πληροφορίες φαρμάκου και σχέσεις
es: Información y relaciones de fármacos
es_419: Información de medicamentos y sus relaciones
fa: اطلاعات و روابط دارویی
fi: Lääkkeen tiedot ja yhteydet
fr: Informations et relations médicamenteuses
fr_ca: Informations sur les médicaments et leurs interactions
he: מידע על תרופות וקשרים ביניהן
hi: दवा जानकारी और संबंध
hu: Gyógyszerinformációk és kapcsolatok
id: Informasi obat dan relasinya
it: Informazioni e relazioni sui farmaci
ja: 薬の情報と関連性
kk: Дәрі туралы ақпарат пен байланыстар
ko: 약물 정보 및 관련성
ms: Maklumat dan hubungan ubat
nb: Legemiddelinformasjon og relasjoner
nl: Medicijninformatie en relaties
pl: Informacje o lekach i ich zależnościach
pt_br: Informações sobre o medicamento e relações
pt_pt: Informação e relações dos medicamentos
ro: Informații despre medicamente și relații
ru: Информация о препаратах и их взаимосвязях
sv: Läkarinformation och relationer
th: ข้อมูลยาและความสัมพันธ์
tr: İlaç bilgileri ve ilişkileri
vi: Thông tin thuốc và mối quan hệ
zh_hans: 药物信息与相关关系
zh_hant: 藥物資訊與關聯
zh_hk: 藥物資訊與關聯

source: Edit
ar: تعديل
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_419: Editar
fa: ویرایش
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: ערוך
hi: संपादित करें
hu: Szerkesztés
id: Sunting
it: Modifica
ja: 編集
kk: Өзгерту
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hk: 編輯

source: Edit Medication
ar: تعديل الدواء
ca: Edita la medicació
cs: Upravit lék
da: Rediger medicin
de: Medikament bearbeiten
el: Επεξεργασία φαρμάκου
es: Editar medicamento
es_419: Editar medicamento
fa: ویرایش دارو
fi: Muokkaa lääkettä
fr: Modifier le médicament
fr_ca: Modifier le médicament
he: ערוך תרופה
hi: दवा संपादित करें
hu: Gyógyszer szerkesztése
id: Sunting Obat
it: Modifica farmaco
ja: 薬を編集
kk: Дәріні өңдеу
ko: 약물 편집
ms: Sunting Ubat
nb: Rediger medisin
nl: Medicatie bewerken
pl: Edytuj lek
pt_br: Editar Medicamento
pt_pt: Editar Medicação
ro: Editează medicația
ru: Изменить препарат
sv: Redigera medicin
th: แก้ไขยา
tr: İlacı Düzenle
vi: Chỉnh sửa thuốc
zh_hans: 编辑药物
zh_hant: 編輯藥物
zh_hk: 編輯藥物

source: Edit Note
ar: تعديل الملاحظة
ca: Edita la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Editar nota
es_419: Editar nota
fa: ویرایش یادداشت
fi: Muokkaa muistiota
fr: Modifier la note
fr_ca: Modifier la note
he: ערוך הערה
hi: नोट संपादित करें
hu: Megjegyzés szerkesztése
id: Sunting Catatan
it: Modifica nota
ja: メモを編集
kk: Ескертпені өңдеу
ko: 메모 편집
ms: Sunting Nota
nb: Rediger notat
nl: Notitie bewerken
pl: Edytuj notatkę
pt_br: Editar Nota
pt_pt: Editar Nota
ro: Editează nota
ru: Изменить заметку
sv: Redigera notering
th: แก้ไขบันทึก
tr: Notu Düzenle
vi: Chỉnh sửa ghi chú
zh_hans: 编辑备注
zh_hant: 編輯備註
zh_hk: 編輯備註
